Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingets-valgmanntall-2009.html.tmx
Source language: nob
Languages: smj

source: Sametingets valgmanntall 2009
smj: Sámedikke jienastuslåhko 2009

source: 14. mai 2013
smj: 14. suehpede 2013

source: 13890 personer var registrert i Sametingets valgmanntall ved sametingsvalget 2009.
smj: 13890 ulmutja lidjin tjáledum Sámedikke jienastuslåhkuj Sámediggeválgan jagen 2009.

source: Det er en økning på 1352 personer siden valget i 2005.
smj: Jienastuslåhko l lassánam 1352 ulmutjijn 2005 rájes.

source: Endelige tall for valgkretsene ved valget i 2009 finnes nedenfor.
smj: Maŋemus låhko válggadáfojs 2009 válga birra gávna vuollelin.
